START_TEXT = """
Привет!

Мы команда опытных и увлеченных своим делом разработчиков, которые специализируются на разработке видео и сетевого программного обеспечения. Мы предлагаем передовые решения, превосходящие ожидания клиентов.

Наша команда занимается работкой приложений, видеосервисов и стриминговых платформ.

С помощью нашего бота Вы сможете больше узнать о нашей компании, выбрать удобный для Вас способ связи или оставить для нас запрос.

Пожалуйста, используйте кнопки ниже для выбора команд
"""
"""Услуги (Service)
О нас (More about us)
Связаться с нами (Get in touch)
"""
SERVICE_TEXT = """Наша команда обладает глубокими техническими знаниями видеотехнологий, что позволяет разработать программное решение любой сложности. Пожалуйста, выберите, какая услуга вам требуется."""
ABOUT_US_TEXT = """4Key development — это группа IT-специалистов. В состав нашей команды входят разработчики, аналитики, QA-инженеры и менеджеры проектов. Мы занимаемся видео и сетевыми технологиями более 10 лет.
Наша опытная команда предоставит передовые услуги для вашей конкретной проблемы. Мы сосредоточены на достижении целей клиентов и стараемся предоставлять своевременные и экономически эффективные решения.
Our tech stack:
переделать
	Что делает наши услуги уникальными::
Схема Time and Materials
Быстрое время выхода на рынок
Постоянный контроль за ходом разработки
"""
GET_IN_TOUCH_TEXT = """Контакты нашей компании"""